Repository: i96751414/repository.github
Catalog: resources/language/resource.language.*/strings.po
Languages: pt_pt

# #30000
source: General
pt_pt: Geral

# #30001
source: Repository port
pt_pt: Porto do repositório

# #30002
source: Import entries
pt_pt: Importar entradas

# #30003
source: Delete entries
pt_pt: Apagar entradas

# #30004
source: Delete all entries
pt_pt: Apagar todas as entradas

# #30005
source: Update repository
pt_pt: Atualizar repositório

# #30006
source: About
pt_pt: Sobre

# #30010
source: No entries to delete
pt_pt: Sem entradas para apagar

# #30011
source: Entries deleted
pt_pt: Entradas apagadas

# #30012
source: Entries imported
pt_pt: Entradas importadas

# #30013
source: Repository updated
pt_pt: Repositório atualizado
